[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>DR. BORIOUS'S SNAKE OIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GANGLAND ANNEXATION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ORDERS FROM ON HIGH <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CHINA BLUES <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>WORKIN' LIKE A DOGGI <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE CHOP SHOP SHOW <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CHOP SHOP <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>DIRTY BUSINESS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>STANDING OUT FROM THE CROWD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SPRAY ME UP, BUTTERCUP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE ARTISTRY OF THE SPRAYCAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SPARE WHEELS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SKIDMARKS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>NO SERVICE? NO STORE! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CONSUMER RIGHTS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>NOT IN MY BACKYARD <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>REPO RACERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CASH FOR CLUNKERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb/Gas Can/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>R. O. A. R. <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>NO UNACCOMPANIED G-KINGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>WAR OF THE WAGGLE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>OBJECTION! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>ALL IN A TWIZZY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>GUN-KINGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GUN RUN GANG <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CONFLAGRATE TO ACCUMULATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>YOU'RE FIRED! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE BIG CONTE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE MAN KNOWS HIS JEWELRY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DOUGH FOR THE DOORMAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ONE NIGHT IN SOFIA <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DINNER DATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>EVERYBODY COMES TO RICK'S <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DIRT ON THE DEPARTMENT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>JUST WHAT THE DOCTOR ORDERED <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Slim Jim<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>EXEC EXPRESS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can/Gas Can<Color:R=1 G=1 B=1>]   
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BOX-LOCK AND .52 BARREL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can/Bomb/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>PIMP MY CRIB <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar/Gas Can/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DEALER BUSTS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>JUMP THE FENCE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SHOW OF FORCE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SMILE FOR THE CAMERAS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_For2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GET THE LOOK <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Netbook/Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SIGNAL TO NOISE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BOMBED OUT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ENEMY AT THE CRATES <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>CRIME DOES PAY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>GUNS AND ROSES <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CEO SHOWDOWN <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TIGERS ON PARADE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>G AND G <Color:R=1 G=1 B=1>
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GHOSTS OF THE PAST <Color:R=1 G=1 B=1>
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>HIGH POWERED MICROWAVES <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SAVING SURVEILLANCE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SOME CONVENIENT PROOF <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>THE FAST AND THE INCARCERATED <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>THE HIDDEN MENACE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Camera/Wire Cutters<Color:R=1 G=1 B=1>][BOMB<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>OPERATION: NO JUNKIE <Color:R=1 G=1 B=1>
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>NOPE 2 DOPE <Color:R=1 G=1 B=1>
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ECONOMIC RECOVERY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE DITCHED RICHES <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM1_For1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>MIA VICE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Netbook/Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>INTELLIGENCE GATHERING <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>COLD HOLD CHECK UP <Color:R=1 G=1 B=1>
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>PINEAPPLE COCKTAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>LONNY DORENGO IS CRAZY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CASH ON THE CURB <Color:R=1 G=1 B=1>
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GETTING ON THE BALANCE SHEET <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE TIGER MOLE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ORGAN GRINDER <Color:R=1 G=1 B=1>
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>NO GUTS, NO GORY <Color:R=1 G=1 B=1>
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>PRAETORIAN STARTS WITH PR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GOING ALL THE WAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BOGUS BURGLARY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>HACK ATTACK <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>EXPLOSIVE INVESTIGATION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>MORTARGATE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BANKROLL COLLECTION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ALWAYS USE PROTECTION <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>PRESS ON PRAETORIAN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>MR. & MRS. NICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>AVENGE THE FALLEN <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SPRAY GUN FOR HIRE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>FIRE AND BRIMSTONE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BOOKIE ON THE RUN <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_For1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>BUGS AND DRUGS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>INTERNAL AFFAIRS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Netbook/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>UNDERCOVER RUNNER <Color:R=1 G=1 B=1>
MissionTemplates_Holiday_HW_Escort_MissionTitle=<Fonts:EngineFonts.TinyFont>
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>IT'S A STEAL! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>IT'S A STEAL! <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BLIND JUSTICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BLIND JUSTICE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=<Fonts:EngineFonts.TinyFont>
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DROP THE LIVER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>LOOK AT ME, LOOK AT ME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BURN TO EARN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>PAY UP OR BLOW UP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>AN EXPLOSIVE TRIAL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>IN, OUT, SPRAY IT ALL ABOUT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TIGER TROUBLE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Netbook<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TOUGH LOVE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Netbook<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SEA MIST <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE HOBBY HOODS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>A TAX ATTACK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Bomb<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>CREME DE LA CRIME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>MAKING A RACKET <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>FAMILY FUN DAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>STEREO TYPES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GOODY GUNDROPS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>MAH-JONG MONEY<Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ELECTRICAL FAULT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DIRTY WHITE COLLARS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>SIDE EFFECTS MAY VARY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Camera/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>WHAT GOES AROUND... <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SEEK AND DESTROY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Bomb<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>ANTISOCIAL NETWORKING <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Wire Cutters/Netbook<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE PRICE OF FAME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CLEANING UP CONTROVERSY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>POWDER TRAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>POWDER TRAIL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>POP3 A CAP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>POP3 A CAP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE CUCKOLD STRIKES BACK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BUTTON MASHERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>UP THE ARSENAL <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>LET US SPRAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>I AM NOT A CROOK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Wire Cutters/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TASTYBURGER BANDIT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>EYEWITNESS TESTIMONY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>BAD INVESTMENT <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DON'T DRINK THE WATER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ONLY A GAME <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>KLEPTOMANIA<Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>KLEPTOMANIA <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>A BLOOD ROSE WITH A BADGE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BADGE OF DISHONOR <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DO THE GAS CASH MASH <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ROUTERS AND SHOOTERS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Netbook/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CRYING OVER SPILT MAGNESIUM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THERE'S NO EYE IN TEAM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SHOCK FOR THE JOCK <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>A DISH BEST SERVED COLD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE BIG SCOOP <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THAT TV'S BIGGER THAN MY HOUSE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>RUSSIAN REGRETS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>OPAL ROUTES <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>OPEN AND SHUT HOLD <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>2,4,6-TRINITROTOLUENE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar/Slim Jim/Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>THE WAGES OF SIN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>GAME COPY CRACKDOWN <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>PIRACY PURGE <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BRUSH WITH THE LAW <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>CHEMICAL WARFARE <Color:R=1 G=1 B=1>
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>MY, GRAMMA, HOW YOUNG YOU LOOK <Color:R=1 G=1 B=1>
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>COVER UP <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DARING DEEDS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>EXPLOSIVE MATERIAL <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BUGGING OUT <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CARD-HACK ARREST <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>POLITICAL FAVOR <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DIAL-A-DETONATOR <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Netbook/Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>BANG FOR YOUR BUCK<Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CAUGHT 'NAPPING <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>MANILA VICE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram/Netbook<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ROUGH DIAMOND <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>BRIDE AND BOOM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Crowbar<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>HEARTS AND MINDS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>PR PAINTING <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TOP COP CHOP-SHOP SHOCK <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Netbook/Battering Ram/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>DEFUSING THE SITUATION <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>RAID AND RECOVERY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>ON THE FENCE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SEEK AND DEFUSE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>PICKUP PICK-UP <Color:R=1 G=1 B=1>
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>PAINTING THE APOCOLYPSE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Spray Can/ Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>DIVIDE AND CONQUER <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>FEELING INSECURE <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SAFEHOUSE CALLS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>URANIUM IS SHOWING <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=1 G=0.7 B=0.7>THREATENING CALLS <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Camera<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>IMMIGRANT STORY <Color:R=1 G=1 B=1>[<Color:R=0.035294 G=0.470588 B=1.000000>Wire Cutters/Slim Jim<Color:R=1 G=1 B=1>]
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>FORT KNOX HARD KNOCKS <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Bomb<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CONSTRUCTIVE CRITICISM <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Gas Can<Color:R=1 G=1 B=1>][<Color:R=0.035294 G=0.470588 B=1.000000>Slim Jim/Wire Cutter/Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JG_TutCrim_Part1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.035294 G=0.470588 B=1.000000>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TUTORIAL<Color:R=0.7 G=0.7 B=1>
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>FREIGHT EXPECTATIONS [<Color:R=0.035294 G=0.470588 B=1.000000>Battering Ram<Color:R=1 G=1 B=1>]
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>SPRAY TO PLAY <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>TAGGED AND BAGGED <Color:R=1 G=1 B=1>[<Color:R=1.000000 G=0.0 B=0.0>Spray Can<Color:R=1 G=1 B=1>]

MissionTemplates_PGA_MovingTargetTaskHOLD_MissionTitle=
MissionTemplates_PGA_MovingTargetTaskHOLD_Large_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGB_Scavenger_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGC_Scavenger_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvB_MovingTargetTaskHOLD_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvB_Scavenger_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvC_MovingTargetTaskHOLD_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvC_Scavenger_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.239 G=0.004 B=0.004>FIGHT CLUB<Color:/>

MissionTemplates_WitnessingDropoff_MissionTitle=<Fonts:EngineFonts.TinyFont><Color:R=0.7 G=0.7 B=1>CAUGHT IN THE ACT!